[{"demo":"row1demo","rows":[],"attr":{"title":"来自段青云教授的学术报告","date":"2012-09-28","document":"<table class=\"ev\"><tr><th><span class=\"ccd-ne\">日期:<\/span><\/th><td>2012-09-28<\/td><\/tr><tr><th><span class=\"ccd-ne\">时间:<\/span><\/th><td>03:00 PM<\/td><\/tr><tr><th><span class=\"ccd-ne\">地址:<\/span><\/th><td>中国科学院青藏高原研究所（大屯路）办公楼619会议室<\/td><\/tr><tr><th><span class=\"ccd-ne\">内容:<\/span><\/th><td class=\"ev\">来访专家简介:<br\/>段青云教授是国家“千人计划”入选者，研究院首席科学家。1991年于美国亚利桑那大学获水文学博士学位。研究领域：水资源管理、水文学模型构建及校准、土壤---植物---大气相互作用机制、气候变化对水资源的影响、风险及不确定性统计分析方法等。他发展了贝叶斯定理统计方法在动力学模型中不确定性评估的的方法和应用；发展了陆地水文学中很流行的模型参数估计（SCE-UA)方法，并长期主持和领导国际模型参数估计实验（MOPEX）；是北美陆地数据同化系统（NLDAS）的主要开发人之一；是数个美国气象局的运用陆地水文模型的开发人之一。<br\/><br\/>报告题目: Quantification of Parametric Uncertainty of Land Surface Models<br\/><br\/>Abstract<br\/>The performance of a land surface model (LSM) is highly dependent on the specification of its model parameters. Yet high dimensionality and nonlinear interaction of model parameters present severe challenges in parameter estimation.  In this study, we investigate various statistical methods to examine the relative sensitivities of forty adjustable parameters that control the simulation of various water and energy fluxes over the land surface in the Common Land Model (CoLM).  We further employ response surface techniques to obtain a quantitative estimate of the relative importance of the parameters.  On the basis of these findings, we apply various optimization techniques to identify the optimal model parameters that allow us to simulate various water and energy fluxes accurately.<\/td><\/tr><\/table"}}]